{
    "part1": [
        {
            "title": "Từ vựng Part 1 TOEIC – Cách ghi nhớ từ vựng theo chủ đề nhanh chóng",
            "img": "part1-img1.png",
            "time": "May 17, 2023",
            "desc": "Kỳ thi TOEIC là một trong những kỳ thi quan trọng để đánh giá khả năng sử dụng tiếng Anh trong môi trường làm việc. Trong đó, phần Part 1 – Listening và Part 2 – Reading được coi là hai phần thi quan trọng nhất của kỳ thi này. Và để đạt được điểm cao trong hai phần thi này, việc sử dụng từ vựng một cách chính xác và linh hoạt là điều rất quan trọng. Trong bài viết này, chúng ta sẽ tìm hiểu về từ vựng Part 1 TOEIC và cách học từ vựng một cách hiệu quả trực tuyến để đạt được kết quả tốt nhất có thể cùng TOEIC Test Pro nhé!"
        },
        {
            "title": "7 Mẹo Thi TOEIC Part 1: Bí quyết “Xử Đẹp” TOEIC Listening Part 1",
            "img": "part1-img2.jpg",
            "time": "January 9, 2023",
            "desc": "Part 1 của bài thi TOEIC, phần nghe mô tả tranh là một trong những phần thi khá hấp dẫn và ăn điểm cho những bạn có khả năng nghe tốt. Tuy nhiên, nếu không phải là một người có kỹ năng nghe “đỉnh cao” nhưng vẫn muốn đạt điểm cao ở phần này? Đơn giản thôi, cùng chúng mình tìm hiểu 7 mẹo thi TOEIC Part 1 nhanh chóng và hiệu quả nhất nha!"
        }
    ],

    "part2": [
        {
            "title": "Bật mí những trường từ vựng Toeic part 2 thông dụng nhất",
            "img": "part2-img1.jpg",
            "time": "August 9, 2023",
            "desc": "Để thành thạo một ngôn ngữ hoặc đơn giản là chinh phục được mục tiêu mà mình mong muốn đối với kỳ thi Toeic thì thí sinh phải thường xuyên trau dồi từ vựng. Nắm bắt được điều này, Toeic Test Pro gửi đến những từ vựng Toeic part 2 phổ biến thường xuyên xuất hiện trong đề thi, nhằm giúp người học cải thiện band điểm nhanh chóng. Thí sinh cùng tham khảo ngay nha."
        },
        {
            "title": "Nắm lòng cách luyện nghe Toeic Part 2 nhằm chinh phục mọi đề thi",
            "img": "part2-img2.jpg",
            "time": "May 18, 2023",
            "desc": "Luyện nghe Toeic part 2 được đánh giá là phần thi dễ “ăn” điểm hơn so với part 3,4, vì vậy mà nhiều bạn chủ quan không ôn luyện kỹ phần này. Tuy nhiên Toeic part 2 không thực sự dễ dàng như bạn nghĩ, do đó để chuẩn bị tốt cho kỳ thi Toeic bạn cần nắm rõ cách luyện nghe hiệu quả. Cùng Toeic Test Pro điểm qua một số tip giúp chinh phục bài thi nghe để đạt được điểm số tuyệt đối bạn nhé."
        }
    ],
    "part3": [
        {
            "title": "Bỏ túi những chủ điểm từ vựng part 3 TOEIC thông dụng nhất",
            "img": "part3-img1.jpg",
            "time": "June 3, 2023",
            "desc": "Các đoạn hội thoại tiếng Anh là một phần không hề đơn giản với các thí sinh trong quá trình chinh phục đề thi Toeic. Nếu bạn đã ôn luyện nhuần nhuyễn part 1 và 2, vậy còn những đoạn hội thoại part 3 phải làm thế nào để đạt điểm cao? Bí kíp “ăn”” trọn điểm số bài thi Toeic part 3 chính là nắm lòng toàn bộ từ vựng quan trọng ở phần này. Cùng Toeic Test Pro bỏ túi những từ vựng part 3 TOEIC qua nội dung sau đây bạn nhé."
        },
        {
            "title": "Mẹo thi Toeic part 3 – Bí kíp “ăn” trọn điểm Toeic part 3 mới nhất 2023",
            "img": "part3-img2.png",
            "time": "May 19, 2023",
            "desc": "Toeic part 3 – Đoạn hội thoại được đánh giá là một phần khó nhằn với nhiều thí sinh bởi trong thời gian ngắn bạn phải nghe đoạn audio khá dài và có đến 2 người khác nhau cùng nói chuyện. Thế nhưng theo format đề thi mới thì Part 3 còn “đáng sợ” hơn gấp bội. Để giúp thí sinh giảm bớt nỗi lo khi làm đề thi Toeic, sau đây Toeic Test Pro sẽ tổng hợp những mẹo thi Toeic part 3 hiệu quả giúp bạn rinh điểm tuyệt đối. Cùng chúng mình khám phá ngay thôi."
        }
    ],
    "part4": [
        {
            "title": "Bẫy thường gặp ở Toeic part 4 và tuyệt chiêu diệt bẫy không phải ai cũng biết",
            "img": "part4-img1.jpg",
            "time": "July 6, 2023",
            "desc": "Part 4 Toeic là phần cuối cùng trong bài thi Listening của kỳ thi Toeic 2 kỹ năng. Nếu đạt mục tiêu 600+ Toeic thì bạn cần làm đúng ít nhất 15 – 20 câu hỏi trong đề thi. Tuy nhiên đối với nhiều thí sinh, part 4 được cho là hóc búa bởi độ dài và khối lượng thông tin phải tiếp nhận trong khoảng thời gian có hạn. Chính vì vậy không tránh khỏi việc có những thông tin gây nhiễu dẫn đến sai lầm trong quá trình làm bài, thường gọi là “bẫy”. Vậy để tránh bẫy thường gặp ở Toeic part 4, thí sinh cần trang bị những kỹ năng gì? Cùng Toeic Test Pro tìm hiểu ngay nha."
        },
        {
            "title": "Những từ vựng Toeic part 4 thông dụng thường xuất hiện trong đề thi thực tế",
            "img": "part4-img2.jpg",
            "time": "June 22, 2023",
            "desc": "Để hoàn thành tốt bài thi Toeic thì bắt buộc các thí sinh cần có vốn từ vựng, ngữ pháp phong phú. Nắm vững những chủ điểm từ vựng thông dụng giúp thí sinh nắm chắc cơ hội đạt được ngưỡng target như mong đợi. Tuy nhiên từ vựng tiếng Anh rất đa dạng, do đó để việc học tập đạt được hiệu quả tức thì, các bạn cần chọn lọc những từ vựng quen thuộc trong đề thi. Bài viết sau đây Toeic Test Pro sẽ gợi ý cho bạn những chủ điểm từ vựng Toeic part 4 thông dụng nhất. Cùng khám phá ngay thôi!"
        }
    ],
    "part5": [
        {
            "title": "Tổng hợp những từ vựng Toeic part 5 “dân” Toeic không thể không biết",
            "img": "part5-img1.jpg",
            "time": "August 2, 2023",
            "desc": "Tuy là phần mở màn cho bài thi Toeic Reading nhưng không phải lần đầu là dễ nhất bởi đề thi Toeic mới xen kẽ câu dễ và câu khó. Đặc biệt từ vựng theo chủ đề part 5 Toeic được mở rộng hơn so với  format cũ nên bắt buộc thí sinh cần trang bị cho mình một nền tảng ngữ pháp và từ vựng sâu rộng. Sau đây Toeic Test Pro sẽ tổng hợp những từ vựng Toeic part 5 mới nhất và dễ gặp trong đề thi, các bạn đừng quên lưu về để học nhé!"
        },
        {
            "title": "Bẫy thường gặp ở Toeic part 5 cùng tuyệt chiêu hack bẫy max điểm",
            "img": "part5-img2.png",
            "time": "June 13, 2023",
            "desc": "Dù phạm vi câu hỏi chỉ liên quan đến ngữ pháp, từ loại và dịch nghĩa “cơ bản” nhưng không có nghĩa TOEIC part 5 sẽ dễ hoàn toàn. Thật sự sẽ có một số câu mang tính chất “bẫy” rất nhiều. Do đó để giúp các bạn tránh rơi điểm ở những câu này thì sau đây Toeic test pro sẽ phân tích từng loại bẫy thường gặp ở Toeic part 5 cũng như mẹo làm bài để thí sinh có thể đạt điểm số tuyệt đối cho part 5 này nha!"
        }
    ],
    "part6": [
        {
            "title": "Mách bạn kỹ năng làm part 6 Toeic giúp chinh phục mọi đề thi",
            "img": "part6-img1.jpg",
            "time": "July 26, 2023",
            "desc": "Part 6 thuộc Toeic Reading là phần thi tương đối “cam go” và khiến nhiều thí sinh phải dè chừng. Theo đó mẹo làm bài thi Toeic Part 6 hay những những kiến thức trọng tâm của phần thi này là mối quan tâm của rất nhiều thí sinh khi ôn thi Toeic. Nhận biết được điều này, sau đây Toeic Test Pro sẽ gợi ý những kỹ năng làm part 6 Toeic giúp bạn tự tin chinh phục mọi dạng đề. Cùng khám phá ngay nhé."
        },
        {
            "title": "Nắm vững những chủ đề từ vựng Toeic part 6 trọng tâm nhất 2023",
            "img": "part6-img2.jpg",
            "time": "July 18, 2023",
            "desc": "Part 6 Toeic Reading chỉ vỏn vẹn trong 16 câu nhưng lại chứa nhiều cạm bẫy mà nếu không lưu ý thì thí sinh sẽ rất dễ mắc phải.Theo đó việc trang bị những từ vựng trọng tâm thường xuất hiện trong đề thi Toeic part 6 sẽ giúp các bạn tránh rơi vào bẫy và bị mất điểm oan. Cùng Toeic Test Pro bỏ túi những chủ điểm từ vựng toeic part 6 thường xuất hiện trong đề thi Toeic ngay nha."
        }
    ],
    "part7": [
        {
            "title": "Nâng trình Toeic cùng những từ vựng Toeic part 7 thông dụng nhất",
            "img": "part7-img1.jpg",
            "time": "July 28, 2023",
            "desc": "Nắm vững từ vựng là yếu tố quan trọng giúp bạn nâng cao điểm số Toeic của mình. Trong đó, Toeic Part 7 – “Điền từ vào văn bản” là một phần quan trọng đòi hỏi kiến thức từ vựng rộng và kỹ năng hiểu ngữ cảnh tốt. Trong bài viết này, hãy cùng Toeic Test Pro  tìm hiểu về Toeic Part 7 nói chung và một số từ vựng Toeic Part 7 thông dụng nhất theo các chủ đề bạn nhé."
        },
        {
            "title": "Vạch mặt những bẫy thường gặp ở Toeic Part 7 và những lưu ý khi làm bài",
            "img": "part7-img2.jpg",
            "time": "June 26, 2023",
            "desc": "Part 7 được đánh giá là một trong những phần thi “khó nhằn” nhất trong mục Reading của Toeic. Nhiều bạn nghĩ rằng phần này không có bẫy nên thường chủ quan và dễ mắc phải sai lầm. Hãy cùng Toeic Test Pro “lật mặt” những bẫy thường gặp ở Toeic part 7 và những lưu ý khi làm bài để đạt được đạt được điểm cao trong phần thi này nhé."
        }
    ]
}
